Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=939_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Biodiversiteettisopimuksen 12 osapuolikokous on alkanut
smn: Biodiversiteetsopâmuš 12. uásipeličuákkim lii algâttâm

source: Biodiversiteettisopimuksen ratifioineiden valtioiden 12 osapuolikokous on 6.-17.10.2014 Pyeongchangissa, Etelä-Koreassa.
smn: Biodiversiteetsopâmuš ratifisistâm staatâi 12. uásipeličuákkim lii 6.-17.10.2014 Pyeongchangist, Maadâ-Koreast.

source: Suomen saamelaiskäräjiltä kokoukseen osallistuvat kansallisen artikla 8(j)-työryhmän puheenjohtaja, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, elinkeino- ja oikeuslaitakunnan puheenjohtaja Nilla Tapiola ja saamelaiskäräjien jäsen Pertti Heikkuri.
smn: Suomâ sämitiggeest čuákkimân uásálisteh aalmuglii artikla 8(j)-pargojuávhu saavâjođetteijee, sämitige saavâjođetteijee Klemetti Näkkäläjärvi, iäláttâs- já vuoigâdvuođâlävdikode saavâjođetteijee Nilla Tapiola já sämitige jeessân Pertti Heikkuri.

source: Suomen saamelaiskäräjät osallistuu kokoukseen osana Suomen valtion delegaatiota.
smn: Suomâ sämitigge uásálist čuákkimân uássin Suomâ staatâ delegaatio.

source: Kokoukseen osallistuu lisäksi edustajia Ruotsin ja Norjan saamelaiskäräjiltä osana kunkin maan delegaatiota.
smn: Čuákkimân uásálisteh lasseen ovdâsteijeeh Ruotâ já Taažâ sämitiggeest uássin jieškote-uv staatâ delegaatio.

source: ” Kokouksen asialistalla on saamelaisille hyvin tärkeitä asioita.
smn: ” Čuákkim äššilistoost láá sämmilijd uáli tergâdis ääših.

source: Tärkeimpänä asiana on biodiversiteettisopimuksen terminologian muuttaminen.
smn: Puoh tergâdumos äššin lii biodiversiteetsopâmuš terminologia muttem.

source: Sopimuksessa alkuperäiskansoista puhutaan alkuperäisyhteisöinä.
smn: Sopâmušâst algâaalmugijn sárnuh algâsiärvus-termáin.

source: Alkuperäiskansat ovat pitkään vaatineet, että osapuolikokouksessa päätettäisiin ottaa käyttöön alkuperäiskansa – termi alkuperäisyhteisön sijasta.
smn: Algâaalmugeh láá kuhháá vaattâm, ete uásipeličuákkimist meriduuččij väldiđ kiävtun algâaalmug-teermâ algâsiärvus saajeest.

source: Asiaa on valmisteltu hyvin pitkään.
smn: Äšši lii valmâštâllum viehâ kuhháá.

source: Terminologian muuttaminen on joillekin valtioille jostakin syystä todella vaikea asia.
smn: Terminologia muttem lii motomáid staatáid mottoom suujâst tuođâi vaigâdis äšši.

source: Se kertoo siitä, että edelleenkään kaikki valtiot eivät halua tunnustaa alkuperäiskansoja ja niiden erityisoikeuksia.
smn: Tot muštâl tast, ete vala-uv puoh staatah iä haalijd tubdâstiđ algâaalmugijd já sii sierânâsvuoigâdvuođâid.

source: Suomi ja muut pohjoismaat ovat tukeneet voimakkaasti terminologian muuttamista, mistä olen hyvin tyytyväinen.
smn: Suomâ já eres tave-enâmeh láá tuárjum pehtilávt terminologia muttem, mast lam uáli tuđâvâš.

source: Neuvottelut ovat asiassa ovat vielä kesken, ” Klemetti Näkkäläjärvi kertoo.
smn: Ráđádâlmeh láá ääšist vala koskân, ” Klemetti Näkkäläjärvi muštâl.

source: ” 15.-16.10 on korkeantason kokous, jossa linjataan biodiversiteetin suojelun tavoitteista vuoteen 2020.
smn: ” 15.-16.10 lii ollâtääsi čuákkim, mast linjejeh biodiversiteet suojâlem uulmijn ive 2020 räi.

source: Suomesta ei valitettavasti ole yhtään ministeriä paikalla valtioneuvostossa tapahtuneiden muutoksien johdosta.
smn: Suomâst ij vaidâlitteht lah oovtâgin minister pääihi alne staatârääđist tábáhtum nubástusâi tiet.

source: Alkuperäiskansoille on hyvin tärkeää, että kansainvälisen artikla 8(j)-työryhmän jatkolle on vahva tuki ja työryhmän monivuotista työohjelmaa kehitetään edelleen, ” Pertti Heikkuri linjaa.
smn: Algâaalmugáid lii hirmâd tehálâš, ete aalmugijkoskâsii artikla 8(j)-pargojuávhu joođhâ várás lii noonâ toorjâ já pargojuávhu maaŋgâihásii pargo-ohjelm ovdeduvvoo ain, ” Pertti Heikkuri linjee.

source: Pertti Heikkuri, Klemetti Näkkäläjärvi ja Nilla Tapiola Alpensia konferenssikeskuksessa.
smn: Pertti Heikkuri, Klemetti Näkkäläjärvi já Nilla Tapiola Alpensia konferenskuávdáást.

source: Kuva: saamelaiskäräjät
smn: Kove: sämitigge

source: Osapuolikokouksen yhteydessä järjestetään ensimmäinen Nagoyan pöytäkirjan osapuolikokous.
smn: Uásipeličuákkim ohtâvuođâst uárnejuvvoo vuossâmuš Nagoya pevdikirje uásipeličuákkim.

source: Pöytäkirja käsittelee geenivarojen saatavuutta ja hyötyjen jakoa. ”
smn: Pevdikirje kieđâvuš geenivaarij finnimvuođâ já hiäđui jyehim. ”

source: Suomi ei ole vielä sopimuksen osapuoli, vaan Suomi valmistelee sopimuksen ratifiointia.
smn: Suomâ ij lah vala sopâmuš uásipeeli, peic Suomâ valmâštâl sopâmuš ratifisistem.

source: On tärkeää seurata ensimmäistä osapuolikokousta ja miten sopimuksen velvoitteet on toimeenpantu sopimuksen ratifioineissa valtioissa.
smn: Lii tehálâš čuávvuđ vuossâmuu uásipeličuákkim já maht sopâmuš kenigâsvuođah láá olášuttum enâmijn, moh láá ratifisistâm sopâmuš.

source: Sopimus on alkuperäiskansoille tärkeä, koska se käsittelee myös alkuperäiskansojen geenivaroihin liittyvää perinteistä tietoa ja hyötyjen jakoa.
smn: Sopâmuš lii algâaalmugáid tergâdis, ko tot kieđâvuš meid algâaalmugij geenivaarijd lohtâseijee ärbivuáválii tiäđu já hiäđui jyehim.

source: Erityisen kiinnostavaa on, miten pöytäkirjan alkuperäiskansoja koskevat velvoitteet on toimeenpantu ja millaisia suosituksia osapuolikokous antaa pöytäkirjan osalta ” Näkkäläjärvi kertoi.
smn: Eromâš mielâkiddiivâš lii, maht pevdikirje algâaalmugáid kyeskee kenigâsvuođah láá olášuttum já magarijd avžuuttâsâid uásipeličuákkim addel pevdikirje uásild ” Näkkäläjärvi maainâst.

source: Hän on myös sopimuksen ratifiointia Suomessa valmistelevan työryhmän jäsen.
smn: Sun lii meid pargojuávhu jeessân, mii valmâštâl sopâmuš ratifisistem Suomâst.

source: Kokouksen yhteydessä järjestetään useita valtioiden, kansalaisjärjestöjen ja tutkijoiden järjestämiä oheistapahtumia.
smn: Čuákkim ohtâvuođâst láá maaŋgah staatâi, aalmugornijdumij já totkei uárnejum miäldustábáhtusah.

source: Suomi on mukana järjestämässä kahta oheistapahtumaa. ”
smn: Suomâ lii fáárust orniimin kyehti miäldustábáhtus. ”

source: Oheistapahtumat ovat hyvin tärkeitä, koska niissä saa tietoa käytännön ruohonjuuritason toiminnasta luonnon monimuotoisuuden tilan parantamiseksi ja hyviä kokemuksia ja käytäntöjä.
smn: Miäldustábáhtusah láá uáli teháliih, ko tain finnee tiäđu keevâtlii ” sinoruotâstääsi ” tooimâst luándu maaŋgâhámásâšvuođâ tile pyeredem várás já šiev vuáttámušâid já vuáháduvâid.

source: Erityisesti ekosysteemipalvelujen roolista alueidenkäytön suunnittelussa on hyötyä saamelaiskäräjille ja viemme näitä hyviä käytäntöjä mukanamme myös Suomeen ” Heikkuri ja Tapiola painottavat. ”
smn: Eromâšávt ekosysteempalvâlusâi roolist kuávluikevttim vuáváámist lii ävkki sämitiigán já tuálvup taid šiev vuáháduvâid miäldán meid Suomân ” Heikkuri já Tapiola tiäduttává. ”

source: Kokousta voi seurata
smn: Čuákkim puáhtá čuávvuđ

source: biodiversiteettisopimuksen
smn: biodiversiteetsopâmuš

source: ympäristöministeriön
smn: pirâsministeriö

source: sivuilta.
smn: siijđoin.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Aikaero Etelä-Koreaan on +7 tuntia.
smn: Äigi-iäru Maadâ-Korean lii +7 tijmed.

source: Puhelimet eivät toimi luotettavasti Etelä-Koreassa, minkä johdosta mahdolliset yhteydenotot asiassa toivotaan sähköpostitse.
smn: Puhelimeh iä tooimâ lyetittetteht Maadâ-Koreast, mon tááhust máhđulijd ohtâvuođâvälimijd ääšist tuáivup šleđgâpoostâ peht.
